<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>协和医院欢迎您</title>
        <meta name="renderer" content="webkit">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <meta name="viewport" content="width=device-width,user-scalable=yes, minimum-scale=0.4, initial-scale=0.8,target-densitydpi=low-dpi" />
        <link rel="shortcut icon" href="${pageContext.request.contextPath}/favicon.ico" type="image/x-icon" />
        <link rel="stylesheet" href="${pageContext.request.contextPath}/css/font.css">
        <link rel="stylesheet" href="${pageContext.request.contextPath}/css/xadmin.css">
        <script type="text/javascript" src="${pageContext.request.contextPath}/lib/layui/layui.js" charset="utf-8"></script>
    	<link rel="Shortcut Icon" href="http://oa.whuh.com/static/images/trasen.ico">
    </head>
    <body>
    <div class="x-body layui-anim layui-anim-up">
        <fieldset class="layui-elem-field">
            <legend id="show">武汉市城乡居民基本医疗保险实施办法</legend>
            <legend>温馨提示: CTRL+F快速查找</legend>
            <div class="layui-field-box">
                <table class="layui-table" lay-skin="line">
                    <tbody>
                        <tr><td>
                        <div style="text-align: left;font-size: 22px;">
                        	<b>第一章总则</b>
                        </div>
                        <br/>
    					<pre>
       第一条为适应城乡经济社会协调发展，保障城乡居民公平享有基本医疗保险权益，促进医疗保障体系持续健康发展，根据《国务院关于整合城乡居民基本医疗保险制度的意见》（国发〔2016〕3号）和《省人民政府关于城乡居民基本医疗保险制度的实施意见》（鄂政发〔2017〕9号）等文件精神，结合本市实际，制定本办法。
 
　　第二条本市统筹范围内城乡居民基本医疗保险（以下简称居民医保）适用本办法。
 
　　第三条建立居民医保制度应当遵循以下原则:
 
　　（一）全覆盖，保基本，充分体现制度定位与经济社会发展及人民群众需求的有机统一。
 
　　（二）统筹城乡，统一政策，保障城乡居民公平享有基本医疗保险权益。
 
　　（三）以收定支，收支平衡，略有结余，保证制度可持续。
 
　　（四）立足基本保险，兼顾不同层次，实现与城镇职工基本医疗保险（以下简称职工医保）、城乡居民大病保险、医疗救助等制度和医药卫生体制改革的有效衔接。
 
　　第四条居民医保实行市级统筹，全市统一政策、统一经办流程、统一信息系统，居民医保基金实行分级管理。蔡甸区、江夏区、东西湖区、黄陂区、新洲区居民医保基金暂由各区管理。
 
　　第五条各级人力资源社会保障部门（以下简称人社部门）是本市居民医保工作的主管部门,负责居民医保的政策制定、组织实施和管理等工作。各级社会保险经办机构（以下简称社保经办机构）负责经办居民医保日常业务工作；街道办事处和乡镇人民政府（以下简称街乡镇）、社区居委会和村委会（以下简称社区村）、学校（含幼儿园，下同）在本区人民政府（含开发区、风景区、化工区管委会，下同）和社保经办机构指导下经办有关业务工作。
 
　　第六条明确工作职责，形成工作合力，共同做好居民医保工作。
 
　　各区人民政府负责本区居民医保工作，指导街乡镇和社区村经办居民医保业务；及时向社保经办机构提供困难人员名单，组织各类困难人员统一参保和统一缴费；落实政府补助。
 
　　机构编制部门负责落实居民医保机构编制调整工作，根据管理和经办工作需要，合理设置机构、配置编制。各级社保经办机构、街乡镇和社区村的编制和人员应当与居民医保的实际工作量相适应。
 
　　发展改革部门负责将居民医保工作纳入国民经济社会发展规划。
 
　　教育部门负责督促学校做好学生参保和代收代缴居民医保费等工作。
 
　　公安部门负责定期提供本辖区城乡户籍人口和流动人口基本信息，依法打击涉及医疗保险领域的保险诈骗犯罪。
 
　　地税部门负责做好居民医保个人缴纳费用（包含困难人员个人缴费政府补助）的征收工作。
 
　　民政部门负责认定特困供养人员、孤儿、最低生活保障家庭成员、特困优抚对象、低收入家庭中60周岁以上的老年人和未成年人等困难人员身份，及时向区人民政府提供困难人员名单，按要求做好困难人员参保和缴费等工作。
 
　　财政部门负责完善居民医保基金财务管理制度和会计制度，落实财政补助政策，并会同相关单位和部门做好居民医保基金的监督管理工作，保障居民医保信息化建设和居民医保各项工作所需资金。
 
　　卫生计生部门负责认定严重精神障碍患者、计划生育特殊困难家庭中经核定的特困家庭夫妻及其伤残子女和计划生育特别扶助对象等困难人员身份，及时向区人民政府提供困难人员名单，按要求做好困难人员参保和缴费工作，并落实其特殊待遇补助政策；负责做好医疗服务管理和疾病应急救助工作。
 
　　扶贫部门负责认定农村医疗保障精准扶贫对象，及时向区人民政府提供困难人员名单，按要求做好困难人员参保和缴费工作。
 
　　残联组织负责认定丧失劳动能力的残疾人和享受最低生活保障的残疾人身份，及时向区人民政府提供困难人员名单，按要求做好困难人员参保和缴费工作。 
 
　　网信、经济和信息化、食品药品监管、审计、法制、金融工作等部门应当根据各自职责配合做好居民医保相关工作。
 
　　第七条按照标准统一、数据集中和服务延伸的原则，建立全市统一的信息一体化居民医保信息系统，覆盖到街乡镇和社区村。推动居民社会保障卡在城乡居民参保缴费和即时结算等工作中的广泛应用。推广“互联网+医保”便民服务。政府对居民医保信息系统的建设、维护和改造升级给予专项经费保障。
    					</pre>
                        <br/>
                        <div style="text-align: left;font-size: 22px;">
                        	<b>第二章 覆盖范围及参保缴费 </b>
                        </div>
                        <br/>
                        <pre>
       第八条职工医保制度范围外的其他城乡居民，均纳入居民医保制度覆盖范围。
 
　　参加职工医保有困难的灵活就业人员，可参加居民医保。
 
　　第九条居民凭居民身份证或者户口簿等证件在户籍所在地或者居住地社会保险经办窗口办理参保。加快推进网上办理居民医保业务工作。
 
　　新生儿父母任意一方参加本市基本医疗保险并按规定缴费的，新生儿可在本市办理居民医保参保登记手续，免缴出生当年参保费用（次年以新生儿本人身份参保缴费）。
 
　　新生儿父母均未在本市参保缴费的，新生儿以本人身份参保缴费。
 
　　各类在校中小学生（含职业高中、中专和技校学生）、在园幼儿由学校统一组织参保和代收代缴居民医保费。
 
　　各类全日制普通高等学校（含民办高校、独立学院、分校和高等职业技术学院）及科研院所（以下统称高校科研院所）中接受普通高等学历教育的全日制本专科学生和全日制研究生（以下统称大学生），由高校科研院所统一组织参保和代收代缴居民医保费。高校科研院所在社保经办机构指导下经办有关业务工作。
 
　　第十条居民医保实行个人缴费和各级政府补助相结合为主的筹资方式。地方政府补助由市、区各承担50%，其中，各类困难人员个人缴费补助由各区承担。
 
　　第十一条居民医保个人缴纳的费用实行地税征收（包含困难人员个人缴费政府补助）。
 
　　普通居民（大学生以外的其他居民，下同）实行跨年度提前缴费方式，大学生实行按学年度当期缴费方式。
 
　　居民每年缴费1次，正常缴费期限为每年的9月1日至12月31日（新生儿正常参保登记或者参保缴费期限为出生90日及以内）。
 
　　第十二条各类居民按统一标准缴纳居民医保费，个人缴费标准为上上年度（n-2年，n为享受待遇年度）全市城乡居民人均可支配收入的0.57%（计算结果四舍五入取整后由市人社部门每年向社会公布）。
 
　　个人缴费低于国家和省规定的标准时，按国家和省规定的标准执行。
 
　　第十三条按规定应当享受居民医保个人缴费补助的困难人员，由各区人民政府组织统一参保、统一缴费。
 
　　特困供养人员、孤儿、最低生活保障家庭成员、特困优抚对象、严重精神障碍患者、计划生育特殊困难家庭中经核定的特困家庭夫妻及其伤残子女、计划生育特别扶助对象、农村医疗保障精准扶贫对象和丧失劳动能力的残疾人，个人缴费由区人民政府全额补助。
 
　　低收入家庭中60周岁以上的老年人和未成年人，个人缴费由区人民政府定额补助。
 
　　区人民政府原定的其他困难人员个人缴费补助，仍由各区人民政府继续予以保障。
 
　　上述困难人员若同时符合多种政府补助条件，按就高不就低的原则给予补助，不得重复享受。
                        </pre>
                        <br/>
                        <div style="text-align: left;font-size: 22px;">
                        	<b id="down">第三章 基金构成及支付范围 </b>
                        </div>
                        <br/>
                        <pre>
       第十四条居民医保基金主要由个人缴费、政府补助、基金利息和依法纳入的其他收入构成。
 
　　第十五条居民医保基金支付符合省城乡基本医疗保险药品目录及诊疗项目、医疗服务设施范围和支付标准目录规定的普通门诊、门诊治疗重症（慢性）疾病和住院医疗费用。
 
　　第十六条符合规定的医疗费用，在起付标准及以下的由个人支付；在起付标准以上的,由居民医保基金按比例支付，直至年度最高支付限额。 
                        </pre>
                        
                        
                        
                        </td></tr>
                    </tbody>
                </table>
               
            </div>
        </fieldset>
    </body>
    <script type="text/javascript">
    	layui.use('util', function(){
	    	  var util = layui.util;
	    	  //执行
	    	  util.fixbar({
	    	    bar1: true
	    	    ,click: function(type){
	    	      console.log(type);
	    	      if(type === 'bar1'){
	    	        window.location.href='#down';
	    	      }
	    	    }
	    	  });
    	});
    </script>
</html>